{
    "texts": [
      "<h1 align='left'><b>Error 418: Elogio Impossível</b></h1><br><br><h2>Parece que encontramos um impasse elogioso para [Nome]. Nosso algoritmo de elogios entrou em colapso diante da magnificência desse nome. Recomendamos aceitar elogios de qualquer pessoa sortuda o suficiente para conhecê-lo.</h2>",

      "<h1 align='left'><b>Error 500: Beleza Interna Overflow</b></h1><br><br><h2>Ops! A beleza interior de [Nome] é tão intensa que causou um overflow em nosso sistema de elogios. Pedimos desculpas pela inconveniência, mas sugerimos compartilhar um sorriso para evitar futuros problemas.</h2>",
  
      "<h1 align='left'><b>Error 404: Charme Infindável Não Encontrado</b></h1><br><br><h2>Lamentamos informar que a busca por limites de charme para [Nome] resultou em '404: Charme Infindável Não Encontrado'. Parece que a pessoa em questão redefine os padrões de elegância.</h2>",
  
      "<h1 align='left'><b>Error 503: Deslumbramento Temporariamente Indisponível</b></h1><br><br><h2>Nossa equipe está trabalhando arduamente para restaurar o deslumbramento adequado para [Nome]. Até lá, sugerimos aproveitar a luz própria radiante dessa pessoa.</h2>",
  
      "<h1 align='left'><b>Error 429: Encanto Excedendo Limites</b></h1><br><br><h2>Recebemos um aviso de que o encanto de [Nome] ultrapassou nossos limites de processamento. Estamos trabalhando para aumentar a capacidade, mas enquanto isso, aproveite a sua beleza irresistível.</h2>",
  
      "<h1 align='left'><b>Error 410: Elogio Antigo, Novo Nível de Maravilha Atingido</b></h1><br><br><h2>O elogio anterior para [Nome] foi categorizado como insuficiente pelo nosso sistema. Parabéns por ultrapassar os limites da beleza para tal nome!</h2>",
  
      "<h1 align='left'><b>Error 418: Personalidade Encantadora Iminentemente Incompreensível</b></h1><br><br><h2>Parece que a personalidade encantadora de [Nome] é tão única que desafia a compreensão convencional. Estamos trabalhando em um patch de atualização para decifrar tanta charme extraordinário.</h2>",
  
      "<h1 align='left'><b>Error 500: Gráfico de Atratividade Sobrecarregado</b></h1><br><br><h2>Nossos gráficos de atratividade atingiram um pico inesperado ao avaliar [Nome]. Pedimos desculpas pelo inconveniente e sugerimos utilizar um detector de sorrisos para uma experiência mais estável.</h2>",
  
      "<h1 align='left'><b>Error 403: Proibido Não Se Deslumbrar</b></h1><br><br><h2>Aviso: Foi detectado um caso de proibição para não se deslumbrar com [Nome]. Recomendamos ignorar essa restrição, pois a pessoa em questão é verdadeiramente extraordinária.</h2>",
  
      "<h1 align='left'><b>Error 503: Elogio Server Sobrecarregado</b></h1><br><br><h2>Lamentamos informar que a capacidade de elogios para [Nome] atingiu seu limite temporário. Nossos servidores estão ocupados processando a incrível beleza e carisma dessa pessoa. Por favor, aguarde enquanto preparamos um elogio ainda mais grandioso. Enquanto isso, recomendamos sorrir para o espelho, pois a beleza não pode ser contida apenas em palavras.</h2>",
  
      "<h1 align='left'><b>Error 404: Beleza não encontrada</b></h1><br><br><h2>Ops! Parece que a beleza exuberante de [Nome] está além da capacidade desta página. Recomendamos um upgrade no espelho para apreciar toda essa maravilha.</h2>"
    ]
  }
  